<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Реквизиты компании Технораум");
$APPLICATION->SetPageProperty("description", "Реквизиты компании Технораум");
$APPLICATION->SetTitle("Реквизиты");
?><p>
	 Индивидуальный предприниматель Тихполоз Федор Федорович
</p>
<p>
	 ИНН: 231003066180
</p>
<p>
	 ОГРН: 306230813600098
</p>
<p>
	 ОКПО: 0150997574
</p>
<p>
	 Расчетный счет: 40802810130004084397
</p>
<p>
	 БИК: 040349602
</p>
<p>
	 Банк: Краснодарское отделение №8619 ДО №8619/0157 ПАО «Сбербанк России»
</p>
<p>
	 Корреспондентский счет: 30101810100000000602
</p>
<p>
	 Свидетельство о государственной регистрации физического лица в качестве индивидуального предпринимателя серия 23 № 006039718 от 16 мая 2006 года
</p>
<p>
	 Почтовый адрес: 350049, Краснодарский край, г. Краснодар, ул. Красных Партизан, 371
</p>
<p>
	 Юридический адрес: 350051, Краснодарский край, г. Краснодар, ул. проезд им. Репина, д. 34, кв. 232
</p>
<p>
	 Телефоны: +7 861 203 37 13, +7 988 358 90 26, 8 800 777 57 01
</p>
<p>
 <a href="mailto:tf@technoraum.ru">tf@technoraum.ru</a>
</p>
<p>
 <a href="http://technoraum.ru">technoraum.ru</a> <br>
 <br>
 <br>
 <br>
 <a href="/upload/Реквизиты_ТехноРаум.PDF">Скачать реквизиты в PDF</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>